[{
               "name":  "Cox-Bazar",
               "price": "1400" ,
               "follower":"657" ,
               "img":  "https://1.bp.blogspot.com/-LozXg02-MmY/Wmxx7BegYRI/AAAAAAAABro/nPRi-hPEPY4OQcjxc-ELbSmjdn249c-BgCLcBGAs/s640/Cox%2527s-Bazar.png"   ,
               "text": "Cox’s Bazar is the largest sea beach in the world with 125 km in length. Many institutions have formed here in the center of the tourism industry. There are also parasailing, water biking, beach biking, cox carnival circus show and so on.",
               "For": "3 Days"
},
{
               "name":  "Kuakata",
               "price": "1300" ,
               "follower":"569" ,
               "img":  "https://1.bp.blogspot.com/-B5hCDNYoVZ4/WmxzFxUMO4I/AAAAAAAABsE/HpObS3KNmnMHeicArhuKCd8hj1FXaX6nQCLcBGAs/s640/Cox%2527s-Bazar6.png"   ,
               "text": "Kuakata is a panoramic sea beach which is known as Sagar Kannya locally. It’s an 18 km long sea beach situated at Potuakhali District. From here one can enjoy the unbridled beauty of the sunrise and sunset of the Bay of Bengal. This beach is an amazing mixture of vivid natural beauty, blue sky, sandy land and evergreen forest",
               "For": "3-4 Days"
},
{
               "name":  "Sundorbon",
               "price": "4000" ,
               "follower":"256" ,
               "img":  "https://im.indiatimes.in/media/content/2017/Jul/fb_1498995648_725x725.jpg"   ,
               "text": "Sundarban is declared as World Heritage by  UNESCO in 1997. It’s the greatest mangrove forest in the world with 539 sq miles. It’s circumambient by the river Ganges, Meghna, and the Brahmaputra on the Bay of Bengal. ",
               "For": "3 Days"
},
{
               "name":  "ranga-mati",
               "price": "3400" ,
               "follower":"700" ,
               "img":  "https://blog.flyticket.com.bd/wp-content/uploads/2019/06/sajek-valley-1-1.jpg"   ,
               "text": "Rangamati is the largest district and beauty queen of Bangladesh. There are many tribal communities, among them, chakma is seen everywhere. Not only that there are many uncomparable tourist spots in Rangamati including Hanging Bridge, Kaptai Lake, Sajek Valley, Paulwell Park, Subolong Spring and so on which will make your holiday more colorful.",
               "For": "4-5 Days"
},
{
               "name":  "Sajek",
               "price": "3000" ,
               "follower":"502" ,
               "img":  "https://steemitimages.com/DQmQopHLsbCiVf2AV7tQZsDi476BE6PY7a8XXCn71xX78dA/IMG_2309.JPG"   ,
               "text": "A beautiful tourist place .Sajek Valley is an emerging tourist spot in Bangladesh situated among the hills of Kasalong range of mountains in Sajek union, Baghaichhari Upazila in Rangamati District.The valley is 2000 feet above sea level. Sajek valley is known as the Queen of Hills & Roof of Rangamati.",
               "For": "3 Days"
},
{
               "name":  "Lalbagh Fort",
               "price": "200" ,
               "follower":"120" ,
               "img":  "https://www.flightexpert.com/blog/wp-content/uploads/2019/02/Top-places-to-visit-in-Bangladesh-e1549252751384.jpg"   ,
               "text": "Lalbagh Fort is also known as Fort Aurangabad. It is a scrappy Mughal palace castle situated on the bank of river Buriganga. The construction of the fort was initiated in 1678 and is a combination of three buildings, they are- the mosque, the tomb of Pari Bibi and Diwan-i-Alam. It is a great heritage of Bangladesh situated at Dhaka. Hence, if you want to know the ancestral history of the ancient Bengal, you should visit this amazing place.",
               "For": " 1 Days"
}]